[
  {
    "id": "15a1f1a6-d9d6-408b-a05d-7be2b9f628f0",
    "title": "Cybersécurité : les faits marquants de février 2025",
    "date": "2025-04-30",
    "category": "Veille",
    "cover": "/images/blog/default.jpg",
    "content": "# **Cybersécurité : les faits marquants de février 2025**\n\n## **Chapô**\n\nLe mois de février 2025 a été marqué par une intensification des cybermenaces, tant en France qu'à l'échelle internationale. Entre attaques sophistiquées, initiatives réglementaires et évolutions technologiques, le paysage de la cybersécurité continue de se complexifier. Ce compte rendu offre une synthèse des événements majeurs survenus en février 2025, avec un focus particulier sur la France et l'Europe.\n\n---\n\n## **1. Actualités principales en France**\n\n### **Attaques ciblées sur des entreprises françaises**\n\nPlusieurs entreprises françaises ont été la cible de cyberattaques en février 2025. Le groupe Renault a notamment été visé par le groupe Hellcat, spécialisé dans l'espionnage industriel, via des malwares intégrés dans des mises à jour factices. D'autres entreprises, telles qu'Air Liquide, ont été attaquées par le groupe Clop, exploitant des failles zero-day dans des logiciels répandus . ([Cyberattaques du mois de février 2025 en france - dpo-partage.fr](https://www.dpo-partage.fr/cyberattaques-du-mois-de-fevrier-qui-est-concerne-groupes-responsables-et-solutions-concretes-de-protection/?utm_source=chatgpt.com))\n\n### **Sanctions renforcées par la CNIL**\n\nLa Commission nationale de l'informatique et des libertés (CNIL) a publié son bilan 2024, révélant une augmentation significative des sanctions pour violations de données : 87 sanctions prononcées, contre 42 en 2023, pour un total de 55,2 millions d'euros d'amendes . ([Cybersécurité & RGPD : Les actus à ne pas manquer de février 2025](https://www.witik.io/blog/cybersecurite-rgpd-actus-fevrier-2025/?utm_source=chatgpt.com))\n\n### **Création du régiment de cyberdéfense**\n\nLe 27 février 2025, l'Armée de terre française a officiellement créé un régiment de cyberdéfense basé à Saint-Jacques-de-la-Lande. Ce régiment, composé de 400 personnels issus des trois armées, vise à renforcer la capacité de la France à faire face aux menaces cybernétiques . ([Régiment de cyberdéfense](https://fr.wikipedia.org/wiki/R%C3%A9giment_de_cyberd%C3%A9fense?utm_source=chatgpt.com))\n\n---\n\n## **2. Actualités principales en Europe**\n\n### **Lancement du plan de cybersécurité de l'UE**\n\nLe 24 février 2025, la Commission européenne a présenté un nouveau plan de cybersécurité visant à renforcer la coordination en cas de cybercrise. Ce plan met à jour le cadre global de l'UE pour la gestion des crises de cybersécurité et décrit les rôles des acteurs concernés tout au long du cycle de vie de la crise . ([La Commission lance un nouveau plan de cybersécurité pour renforcer la ...](https://digital-strategy.ec.europa.eu/fr/news/commission-launches-new-cybersecurity-blueprint-enhance-eu-cyber-crisis-coordination?utm_source=chatgpt.com))\n\n### **Mise en œuvre du Cyber Solidarity Act**\n\nEntré en vigueur le 4 février 2025, le Cyber Solidarity Act prévoit la création d'un système européen d'alerte et d'une réserve de cybersécurité. Ces initiatives visent à améliorer la détection et la réponse aux incidents majeurs touchant des entités de secteurs critiques . ([Cybersécurité : le programme 2025-2027 de l'Union européenne](https://www.silicon.fr/Thematique/cybersecurite-1371/Breves/cybersecurite-programme-union-europeenne-469542.htm?utm_source=chatgpt.com))\n\n### **Vulnérabilités accrues dans les Balkans**\n\nUne étude a révélé que la Bosnie-Herzégovine, la Serbie et l'Albanie sont parmi les pays européens les plus vulnérables aux cyberattaques, en raison de faiblesses dans leurs infrastructures de cybersécurité . ([quels sont les pays européens les plus vulnérables - Euronews](https://fr.euronews.com/my-europe/2025/02/20/cybersecurite-quels-sont-les-pays-europeens-les-plus-vulnerables?utm_source=chatgpt.com))\n\n---\n\n## **3. Actualités mondiales majeures**\n\n### **Vol massif de cryptomonnaies sur Bybit**\n\nEn février 2025, la plateforme de cryptomonnaies Bybit a subi une attaque entraînant le vol d'environ 1,5 milliard de dollars en cryptomonnaies. Le groupe Lazarus, lié à la Corée du Nord, est soupçonné d'être à l'origine de cette attaque, la plus importante jamais enregistrée dans le domaine des cryptomonnaies . ([Groupe Lazarus](https://fr.wikipedia.org/wiki/Groupe_Lazarus?utm_source=chatgpt.com))\n\n### **Dissolution du Cyber Safety Review Board aux États-Unis**\n\nLe Cyber Safety Review Board (CSRB), organe consultatif du Department of Homeland Security, a été dissous en février 2025. Cette décision pourrait avoir des répercussions sur la coordination des réponses aux cybermenaces aux États-Unis . ([Analyses approfondies du Security Lab de Hornetsecurity](https://www.hornetsecurity.com/fr/blog/monthly-threat-report-fevrier-2025/?utm_source=chatgpt.com))\n\n---\n\n## **4. Analyses techniques approfondies des faits marquants**\n\n### **Évolution des rançongiciels**\n\nLes attaques par rançongiciels continuent de proliférer, avec une augmentation de 15 % en 2024. Les groupes cybercriminels adaptent leurs tactiques, ciblant notamment les chaînes d'approvisionnement et les infrastructures critiques. La microsegmentation et les stratégies Zero Trust sont de plus en plus recommandées pour contenir ces menaces . ([Les principales actualités sur la cybersécurité de février 2025](https://www.illumio.com/fr/blog/top-cybersecurity-news-stories-from-february-2025?utm_source=chatgpt.com))\n\n### **Risques liés à l'IA**\n\nL'utilisation croissante de l'intelligence artificielle (IA) dans les systèmes d'information pose de nouveaux défis en matière de cybersécurité. L'ANSSI a souligné la nécessité d'une approche par les risques pour développer une IA de confiance, en identifiant les vulnérabilités spécifiques aux systèmes intégrant de l'IA . ([Sommet pour l’action sur l’intelligence artificielle : retour sur les ...](https://cyber.gouv.fr/actualites/sommet-pour-laction-sur-lintelligence-artificielle-retour-sur-les-travaux-de-lanssi?utm_source=chatgpt.com))\n\n---\n\n## **5. Explications vulgarisées des concepts et technologies évoqués**\n\n- **Microsegmentation** : Technique de sécurité réseau qui divise un réseau en segments plus petits pour limiter la propagation des menaces.\n\n- **Stratégie Zero Trust** : Modèle de sécurité qui ne fait confiance à aucun utilisateur ou appareil par défaut, exigeant une vérification stricte pour chaque accès.\n\n- **Rançongiciel (Ransomware)** : Logiciel malveillant qui chiffre les données d'une victime et exige une rançon pour les déchiffrer.\n\n- **Faille zero-day** : Vulnérabilité inconnue des développeurs d'un logiciel, exploitée par des attaquants avant qu'un correctif ne soit disponible.\n\n---\n\n## **Focus : Les attaques par rançongiciels en France**\n\nEn février 2025, une étude a révélé que 39 % des entreprises françaises touchées par des attaques par rançongiciels ont dû supprimer des postes. Cette statistique souligne l'impact économique et humain considérable de ces attaques sur le tissu entrepreneurial français . ([Ransomware en France : des suppressions de postes en hausse](https://devforma.com/2025/02/07/ransomware-en-france-des-suppressions-de-postes-en-hausse/?utm_source=chatgpt.com))\n\n---\n\n## **Conclusion**\n\nLe mois de février 2025 a mis en évidence la nécessité pour les organisations de renforcer leurs défenses face à des cybermenaces de plus en plus sophistiquées. La coordination entre les acteurs publics et privés, ainsi que l'adoption de stratégies de sécurité avancées, sont essentielles pour faire face à ces défis croissants. ([Les actualités à noter selon Fasken : Protection des renseignements ...](https://www.fasken.com/fr/knowledge/2025/02/fasken-noteworthy-privacy-cybersecurity-news-february-2025?utm_source=chatgpt.com))\n\n---\n\n## **Glossaire**\n\n- **ANSSI** : Agence nationale de la sécurité des systèmes d'information, autorité française en matière de cybersécurité.\n\n- **CNIL** : Commission nationale de l'informatique et des libertés, autorité française de protection des données personnelles.\n\n- **SOC (Security Operations Center)** : Centre opérationnel de sécurité chargé de surveiller et d'analyser les activités sur les réseaux et systèmes informatiques.\n\n- **Zero Trust** : Modèle de sécurité qui part du principe que personne, à l'intérieur ou à l'extérieur du réseau, n'est digne de confiance par défaut.\n\n- **Microsegmentation** : Approche de sécurité réseau qui divise un réseau en segments isolés pour limiter la propagation des menaces.\n\n--- ",
    "excerpt": "# **Cybersécurité : les faits marquants de février 2025**  ## **Chapô**  Le mois de février 2025 a été marqué par une in…"
  }
]