[
  {
    "id": "096bb5e3-4754-4445-91a9-9c71d22c14f8",
    "title": "Cybersécurité : les faits marquants d'avril 2025",
    "date": "2025-05-05",
    "category": "Veille",
    "cover": "/images/blog/default.jpg",
    "content": "# **Cybersécurité : les faits marquants d'avril 2025**\n\n## **Chapô**\n\nAvril 2025 a été marqué par une intensification des cybermenaces à l'échelle mondiale. Entre attaques étatiques, pannes d'infrastructures critiques et avancées technologiques, le paysage de la cybersécurité continue de se complexifier. Ce compte rendu offre une synthèse des événements majeurs survenus en avril 2025, avec un focus particulier sur la France et l'Europe.\n\n---\n\n## **1. Actualités principales en France**\n\n### **La France accuse officiellement la Russie de cyberattaques**\n\nLe 29 avril, la France a publiquement accusé le service de renseignement militaire russe (GRU) d'avoir orchestré une série de cyberattaques visant des ministères, des entreprises de défense et des think tanks français depuis 2021. Cette attribution officielle marque une première pour la France et souligne l'escalade des tensions cybernétiques entre les deux pays. ([Reuters][1])\n\n### **Ciblage des Jeux Olympiques de Paris 2024 par des hackers russes**\n\nLe gouvernement français a également révélé que le groupe APT28, lié au GRU, avait mené des cyberattaques contre des entités impliquées dans l'organisation des Jeux Olympiques de Paris 2024. Ces attaques visaient à collecter des renseignements dans le contexte de la guerre en Ukraine. ([AP News][2])\n\n---\n\n## **2. Actualités principales en Europe**\n\n### **Panne massive d'électricité en Espagne et au Portugal**\n\nFin avril, l'Espagne et le Portugal ont subi l'une des pannes d'électricité les plus importantes de leur histoire récente, affectant environ 60 millions de personnes. Bien que les autorités aient écarté l'hypothèse d'une cyberattaque, des enquêtes sont en cours pour déterminer si un sabotage informatique pourrait être à l'origine de l'incident. ([The Guardian][3], [Wikipedia][4])\n\n### **Alerte sur les risques liés aux onduleurs solaires chinois**\n\nL'ESMC (European Solar Manufacturing Council) a mis en garde contre les risques de cybersécurité posés par l'utilisation d'onduleurs solaires chinois dans les infrastructures énergétiques européennes. Ces équipements pourraient être exploités pour des cyberattaques ciblant le réseau électrique. ([SolarQuarter][5])\n\n---\n\n## **3. Actualités mondiales majeures**\n\n### **Attaques contre des enseignes britanniques majeures**\n\nLe groupe de cybercriminels DragonForce a revendiqué une attaque contre la chaîne de supermarchés Co-op, affirmant avoir volé les données personnelles de 20 millions de clients et employés. Par ailleurs, Marks & Spencer a été victime d'une attaque majeure attribuée au groupe Scattered Spider, entraînant l'arrêt de toutes les commandes en ligne. ([Latest news & breaking headlines][6], [The Scottish Sun][7])\n\n### **Conférence RSA 2025 : l'IA au cœur des discussions**\n\nLors de la conférence RSA 2025 à San Francisco, l'impact de l'intelligence artificielle sur la cybersécurité a été largement débattu. Des experts ont souligné les risques posés par les modèles d'IA non déterministes et ont appelé à la mise en place de cadres de sécurité standardisés. Cisco a présenté son modèle de sécurité basé sur l'IA, tandis que Google Cloud a mis en avant l'utilisation de l'IA pour la détection des vulnérabilités et l'analyse des malwares. ([IT Pro][8])\n\n---\n\n## **4. Analyses techniques approfondies des faits marquants**\n\n### **Menaces sur les infrastructures critiques**\n\nLes événements survenus en avril mettent en évidence la vulnérabilité des infrastructures critiques face aux cybermenaces. La panne massive en Espagne et au Portugal, bien que non attribuée à une cyberattaque, souligne l'importance de renforcer la résilience des réseaux énergétiques. De plus, les alertes concernant les équipements chinois dans les infrastructures solaires européennes mettent en lumière les risques liés à la chaîne d'approvisionnement.\n\n### **Évolution des attaques par rançongiciels**\n\nLes attaques par rançongiciels continuent de se diversifier, ciblant désormais des secteurs variés tels que la distribution, les services publics et les infrastructures critiques. Les groupes cybercriminels adoptent des tactiques de plus en plus sophistiquées, combinant exfiltration de données et perturbation des services pour maximiser leur impact.\n\n---\n\n## **5. Explications vulgarisées des concepts et technologies évoqués**\n\n* **APT (Advanced Persistent Threat)** : Groupe de cyberattaquants, souvent étatique, menant des attaques prolongées et ciblées pour espionner ou perturber des systèmes informatiques.\n\n* **Onduleur solaire** : Dispositif électronique convertissant le courant continu produit par les panneaux solaires en courant alternatif utilisable par le réseau électrique.\n\n* **Rançongiciel (Ransomware)** : Logiciel malveillant qui chiffre les données d'une victime et exige une rançon pour les déchiffrer.\n\n* **Modèle d'IA non déterministe** : Système d'intelligence artificielle dont les résultats peuvent varier pour une même entrée, rendant leur comportement moins prévisible.\n\n---\n\n## **Focus : Menaces hybrides et cybersécurité en Europe**\n\nLa multiplication des attaques hybrides, combinant cyberattaques, désinformation et sabotages physiques, représente un défi majeur pour la sécurité européenne. La conférence SECURE 2025, organisée sous la présidence polonaise de l'UE, a souligné la nécessité d'une coopération renforcée entre les États membres pour faire face à ces menaces. Le \"Cyber Blueprint\", nouveau cadre de gestion des crises cybernétiques, a été présenté comme une étape clé vers une réponse coordonnée aux incidents majeurs. ([Présidence polonaise du Conseil UE][9])\n\n---\n\n## **Conclusion**\n\nAvril 2025 a été un mois riche en événements marquants dans le domaine de la cybersécurité, soulignant la nécessité d'une vigilance constante face à des menaces de plus en plus sophistiquées. La collaboration internationale, l'investissement dans les technologies de sécurité et la sensibilisation des utilisateurs restent essentiels pour renforcer la résilience numérique face à ces défis croissants.\n\n---\n\n## **Glossaire**\n\n* **ANSSI** : Agence nationale de la sécurité des systèmes d'information, autorité française en matière de cybersécurité.\n\n* **GRU** : Service de renseignement militaire russe, souvent impliqué dans des opérations de cyberespionnage.\n\n* **APT28** : Groupe de cyberattaquants lié au GRU, également connu sous le nom de Fancy Bear.\n\n* **RSA Conference** : Conférence annuelle majeure sur la cybersécurité, réunissant des experts du monde entier.\n\n* **Cyber Blueprint** : Cadre européen de gestion des crises cybernétiques, visant à coordonner la réponse aux incidents majeurs.\n\n---\n\n[1]: https://www.reuters.com/world/europe/first-france-accuses-russian-intelligence-repeated-cyber-attacks-2025-04-29/?utm_source=chatgpt.com \"In first, France accuses Russian intelligence of repeated cyber attacks\"\n[2]: https://apnews.com/article/07389699dff13b04aa09844e488ecb7d?utm_source=chatgpt.com \"France accuses a Russia-linked hacking group of targeting the Paris Olympics and French agencies\"\n[3]: https://www.theguardian.com/world/live/2025/apr/29/spain-portugal-power-cut-outage-barcelona-madrid-europe-latest-live-news?utm_source=chatgpt.com \"Spain over the worst, investigating the causes and determined to prevent repeat of massive power blackout, PM says - as it happened\"\n[4]: https://en.wikipedia.org/wiki/2025_Iberian_Peninsula_blackout?utm_source=chatgpt.com \"2025 Iberian Peninsula blackout\"\n[5]: https://solarquarter.com/2025/05/01/esmc-warns-of-cybersecurity-risks-in-europes-solar-infrastructure-due-to-chinese-inverters/?utm_source=chatgpt.com \"ESMC Warns of Cybersecurity Risks in Europe’s Solar Infrastructure Due to Chinese Inverters\"\n[6]: https://www.thetimes.co.uk/article/hackers-boast-they-took-co-op-customers-details-in-cyberattack-tmz82cqzm?utm_source=chatgpt.com \"Hackers boast they took Co-op customers' details in cyberattack\"\n[7]: https://www.thescottishsun.co.uk/tech/14716406/criminal-gang-scattered-spider-ms-cyber-attack-breach/?utm_source=chatgpt.com \"Criminal gang suspected to be behind M&S breach exposed as crippling tech chaos continues\"\n[8]: https://www.itpro.com/security/live/rsac-conference-2025-live-all-the-latest-news-and-updates?utm_source=chatgpt.com \"RSAC Conference 2025 live: All the latest from day three\"\n[9]: https://polish-presidency.consilium.europa.eu/en/news/europe-unites-in-the-face-of-cyber-attacks-end-of-the-secure-international-summit-2025/?utm_source=chatgpt.com \"Europe unites in the face of cyber attacks – end of the SECURE ...\"\n",
    "excerpt": "# **Cybersécurité : les faits marquants d'avril 2025**  ## **Chapô**  Avril 2025 a été marqué par une intensification de…"
  },
  {
    "id": "cfe93a76-fa7a-4e94-8814-20406c707bf9",
    "title": "Cybersécurité : les faits marquants de mars 2025",
    "date": "2025-05-05",
    "category": "Veille",
    "cover": "/images/blog/default.jpg",
    "content": "# **Cybersécurité : les faits marquants de mars 2025**\n\n## **Chapô**\n\nLe mois de mars 2025 a été marqué par une intensification des cybermenaces à l'échelle mondiale, avec une recrudescence des attaques par rançongiciels, des tensions géopolitiques exacerbées par des cyberattaques étatiques, et des débats réglementaires sur la protection des données et la cybersécurité. En France, les autorités ont renforcé leur posture face à des attaques attribuées à des acteurs étatiques, tandis que l'Union européenne a poursuivi ses efforts pour harmoniser et renforcer son cadre réglementaire en matière de cybersécurité. Parallèlement, des incidents majeurs ont mis en lumière la vulnérabilité persistante des infrastructures critiques et des services numériques.\n\n---\n\n## **1. Actualités principales en France**\n\n### **La France accuse la Russie de cyberattaques ciblées**\n\nFin mars, le gouvernement français a officiellement accusé le groupe APT28, lié au renseignement militaire russe (GRU), d'avoir mené des cyberattaques contre une douzaine d'entités françaises, notamment des ministères et des institutions publiques. Ces attaques, qualifiées de tentatives d'espionnage, ont été dénoncées comme une ingérence inacceptable dans les affaires intérieures françaises .([SecurityWeek][1])\n\n### **Augmentation des cyberattaques liées aux Jeux Olympiques de Paris 2024**\n\nL'Agence nationale de la sécurité des systèmes d'information (ANSSI) a signalé une augmentation significative des cyberattaques en lien avec les préparatifs des Jeux Olympiques de Paris 2024. Ces attaques visent à perturber les infrastructures critiques et à compromettre la sécurité des événements .\n\n### **Premiers certificats européens de cybersécurité délivrés par l'ANSSI**\n\nL'ANSSI a délivré les deux premiers certificats européens de cybersécurité dans le cadre du schéma EUCC (European Union Cybersecurity Certification). Cette initiative vise à renforcer la confiance dans les produits et services numériques en assurant leur conformité aux normes de sécurité européennes .([certification.enisa.europa.eu][2])\n\n---\n\n## **2. Actualités principales en Europe**\n\n### **Conférence sur la normalisation de la cybersécurité à Bruxelles**\n\nLe 20 mars, la 9e Conférence sur la normalisation de la cybersécurité s'est tenue à Bruxelles, réunissant des acteurs clés pour discuter de l'harmonisation des normes de cybersécurité en Europe. L'événement a mis en lumière l'importance de la collaboration entre les États membres pour renforcer la résilience numérique de l'UE .([ENISA][3])\n\n### **Investissement de 1,4 milliard de dollars dans l'IA, la cybersécurité et les compétences numériques**\n\nLa Commission européenne a annoncé un investissement de 1,3 milliard d'euros (1,4 milliard de dollars) dans l'intelligence artificielle, la cybersécurité et les compétences numériques dans le cadre du programme Digital Europe pour la période 2025-2027. Cet investissement vise à renforcer la souveraineté technologique de l'Europe et à améliorer les compétences numériques de sa population .([Reuters][4])\n\n### **Appel de Varsovie sur les défis de la cybersécurité**\n\nLe 5 mars, les ministres européens responsables de la cybersécurité ont adopté l'Appel de Varsovie, soulignant la nécessité d'une coopération renforcée pour faire face aux défis croissants en matière de cybersécurité. Cet appel met l'accent sur l'importance de la résilience, de la coordination et du partage d'informations entre les États membres .([centr.org][5])\n\n---\n\n## **3. Actualités mondiales majeures**\n\n### **Arrestation des leaders du groupe de cyberextorsion 764 Inferno**\n\nFin avril, les autorités américaines ont annoncé l'arrestation de Leonidas Varagiannis et Prasan Nepal, leaders présumés du groupe de cyberextorsion 764 Inferno. Ce groupe est accusé d'avoir mené des campagnes d'exploitation en ligne, ciblant notamment des mineurs, et d'avoir diffusé du contenu abusif combiné à des images violentes pour recruter et maintenir ses membres .([Reuters][6])\n\n### **Conférence RSAC 2025 : l'IA au cœur des discussions**\n\nLors de la conférence RSA 2025 à San Francisco, l'impact transformateur de l'intelligence artificielle sur la cybersécurité a été au centre des débats. Les discussions ont porté sur les systèmes de sécurité autonomes, les risques liés aux modèles non déterministes de l'IA et la nécessité de cadres de sécurité standardisés. Des experts ont également souligné l'utilisation de l'IA par des groupes APT pour des activités de recherche et de phishing .([IT Pro][7])\n\n### **Journée mondiale du mot de passe 2025 : vers une ère sans mot de passe**\n\nLe 3 mars, la Journée mondiale du mot de passe a mis en lumière la transition vers des méthodes d'authentification sans mot de passe, telles que les passkeys. Les experts ont recommandé l'utilisation de mots de passe forts et uniques, l'activation de l'authentification multifactorielle et l'adoption de gestionnaires de mots de passe pour renforcer la sécurité numérique .([TechRadar][8])\n\n---\n\n## **4. Analyses techniques approfondies des faits marquants**\n\n### **Émergence de SuperBlack : une nouvelle variante de LockBit**\n\nEn mars, des chercheurs en cybersécurité ont identifié \"SuperBlack\", une nouvelle variante du rançongiciel LockBit 3.0, utilisée par le groupe Mora\\_001. Cette version modifiée intègre un module d'exfiltration de données personnalisé et suggère une possible collaboration ou un partage d'infrastructure avec le groupe LockBit .([Wikipedia][9])\n\n### **Vulnérabilités critiques découvertes en mars 2025**\n\nPlusieurs vulnérabilités critiques ont été identifiées en mars, notamment :\n\n* **CVE-2025-22224** : une faille critique dans VMware ESXi, exploitée activement, affectant plus de 37 000 instances exposées sur Internet.([cm-alliance.com][10])\n\n* **CVE-2025-1316** : une vulnérabilité d'injection de commandes affectant les caméras IP Edimax IC-7100, exploitée par des botnets pour compromettre les appareils.([cm-alliance.com][10])\n\n* **CVE-2025-24983 à CVE-2025-26633** : une série de failles zero-day corrigées par Microsoft lors du Patch Tuesday de mars, certaines étant activement exploitées .([cm-alliance.com][10])\n\n---\n\n## **5. Explications vulgarisées des concepts et technologies évoqués**\n\n* **Rançongiciel (Ransomware)** : Logiciel malveillant qui chiffre les données d'une victime et exige une rançon pour les déchiffrer.\n\n* **Faille zero-day** : Vulnérabilité inconnue des développeurs d'un logiciel, exploitée par des attaquants avant qu'un correctif ne soit disponible.\n\n* **Passkey** : Méthode d'authentification sans mot de passe utilisant des clés cryptographiques pour vérifier l'identité d'un utilisateur.\n\n* **APT (Advanced Persistent Threat)** : Groupe de cyberattaquants, souvent étatique, menant des attaques prolongées et ciblées pour espionner ou perturber des systèmes informatiques.\n\n* **Client-side scanning** : Technique de surveillance où les données sont analysées directement sur l'appareil de l'utilisateur avant d'être chiffrées et envoyées.\n\n---\n\n## **Focus : OffensiveCon 2025 et Pwn2Own à Berlin**\n\nEn mars, la conférence OffensiveCon s'est tenue à Berlin, mettant en avant les techniques de sécurité offensive et la recherche sur les vulnérabilités. Pour la première fois, le concours Pwn2Own a été organisé en Europe lors de cet événement, introduisant une nouvelle catégorie axée sur les systèmes d'intelligence artificielle. Ce concours récompense les chercheurs qui identifient et exploitent des vulnérabilités dans des logiciels et matériels populaires .([Wikipedia][11])\n\n---\n\n## **Conclusion**\n\nMars 2025 a été un mois riche en événements marquants dans le domaine de la cybersécurité, soulignant la nécessité d'une vigilance constante face à des menaces de plus en plus sophistiquées. La collaboration internationale, l'investissement dans les technologies de sécurité et la sensibilisation des utilisateurs restent essentiels pour renforcer la résilience numérique face à ces défis croissants.\n\n---\n\n## **Glossaire**\n\n* **ANSSI** : Agence nationale de la sécurité des systèmes d'information, autorité française en matière de cybersécurité.\n\n* **APT (Advanced Persistent Threat)** : Groupe de cyberattaquants, souvent étatique, menant des attaques prolongées et ciblées pour espionner ou perturber des systèmes informatiques.\n\n[1]: https://www.securityweek.com/france-blames-russia-for-cyberattacks-on-dozen-entities/?utm_source=chatgpt.com \"France Blames Russia for Cyberattacks on Dozen Entities\"\n[2]: https://certification.enisa.europa.eu/news/first-eucc-cybersecurity-certificates-set-sails-france-2025-04-02_en?utm_source=chatgpt.com \"First EUCC Cybersecurity Certificates Set Sails from France\"\n[3]: https://www.enisa.europa.eu/news/cybersecurity-standardisation-conference-2025-paving-the-way-for-a-safer-digital-europe?utm_source=chatgpt.com \"Cybersecurity Standardisation Conference 2025: Paving the Way for ...\"\n[4]: https://www.reuters.com/technology/artificial-intelligence/eu-invest-14-billion-artificial-intelligence-cybersecurity-digital-skills-2025-03-28/?utm_source=chatgpt.com \"EU to invest $1.4 billion in artificial intelligence, cybersecurity and digital skills\"\n[5]: https://www.centr.org/news/eu-updates/eu-policy-update-march-2025.html?utm_source=chatgpt.com \"EU Policy Update – March 2025 - centr.org\"\n[6]: https://www.reuters.com/legal/leaders-global-online-extortion-exploitation-group-764-charged-2025-04-30/?utm_source=chatgpt.com \"Leaders of global online extortion and exploitation group 764 charged\"\n[7]: https://www.itpro.com/security/live/rsac-conference-2025-live-all-the-latest-news-and-updates?utm_source=chatgpt.com \"RSAC Conference 2025 live: All the latest from day three\"\n[8]: https://www.techradar.com/pro/live/world-password-day-2025-all-the-news-updates-and-advice-from-our-experts?utm_source=chatgpt.com \"World Password Day 2025: All the news, updates and advice from our experts as it happened\"\n[9]: https://en.wikipedia.org/wiki/LockBit?utm_source=chatgpt.com \"LockBit\"\n[10]: https://www.cm-alliance.com/cybersecurity-blog/biggest-cyber-attacks-ransomware-attacks-data-breaches-of-march-2025?utm_source=chatgpt.com \"Biggest Cyber Attacks, Ransomware Attacks, Data Breaches of ...\"\n[11]: https://en.wikipedia.org/wiki/OffensiveCon?utm_source=chatgpt.com \"OffensiveCon\"\n",
    "excerpt": "# **Cybersécurité : les faits marquants de mars 2025**  ## **Chapô**  Le mois de mars 2025 a été marqué par une intensif…"
  },
  {
    "id": "15a1f1a6-d9d6-408b-a05d-7be2b9f628f0",
    "title": "Cybersécurité : les faits marquants de février 2025",
    "date": "2025-04-30",
    "category": "Veille",
    "cover": "/images/blog/default.jpg",
    "content": "# **Cybersécurité : les faits marquants de février 2025**\n\n## **Chapô**\n\nLe mois de février 2025 a été marqué par une intensification des cybermenaces, tant en France qu'à l'échelle internationale. Entre attaques sophistiquées, initiatives réglementaires et évolutions technologiques, le paysage de la cybersécurité continue de se complexifier. Ce compte rendu offre une synthèse des événements majeurs survenus en février 2025, avec un focus particulier sur la France et l'Europe.\n\n---\n\n## **1. Actualités principales en France**\n\n### **Attaques ciblées sur des entreprises françaises**\n\nPlusieurs entreprises françaises ont été la cible de cyberattaques en février 2025. Le groupe Renault a notamment été visé par le groupe Hellcat, spécialisé dans l'espionnage industriel, via des malwares intégrés dans des mises à jour factices. D'autres entreprises, telles qu'Air Liquide, ont été attaquées par le groupe Clop, exploitant des failles zero-day dans des logiciels répandus . ([Cyberattaques du mois de février 2025 en france - dpo-partage.fr](https://www.dpo-partage.fr/cyberattaques-du-mois-de-fevrier-qui-est-concerne-groupes-responsables-et-solutions-concretes-de-protection/?utm_source=chatgpt.com))\n\n### **Sanctions renforcées par la CNIL**\n\nLa Commission nationale de l'informatique et des libertés (CNIL) a publié son bilan 2024, révélant une augmentation significative des sanctions pour violations de données : 87 sanctions prononcées, contre 42 en 2023, pour un total de 55,2 millions d'euros d'amendes . ([Cybersécurité & RGPD : Les actus à ne pas manquer de février 2025](https://www.witik.io/blog/cybersecurite-rgpd-actus-fevrier-2025/?utm_source=chatgpt.com))\n\n### **Création du régiment de cyberdéfense**\n\nLe 27 février 2025, l'Armée de terre française a officiellement créé un régiment de cyberdéfense basé à Saint-Jacques-de-la-Lande. Ce régiment, composé de 400 personnels issus des trois armées, vise à renforcer la capacité de la France à faire face aux menaces cybernétiques . ([Régiment de cyberdéfense](https://fr.wikipedia.org/wiki/R%C3%A9giment_de_cyberd%C3%A9fense?utm_source=chatgpt.com))\n\n---\n\n## **2. Actualités principales en Europe**\n\n### **Lancement du plan de cybersécurité de l'UE**\n\nLe 24 février 2025, la Commission européenne a présenté un nouveau plan de cybersécurité visant à renforcer la coordination en cas de cybercrise. Ce plan met à jour le cadre global de l'UE pour la gestion des crises de cybersécurité et décrit les rôles des acteurs concernés tout au long du cycle de vie de la crise . ([La Commission lance un nouveau plan de cybersécurité pour renforcer la ...](https://digital-strategy.ec.europa.eu/fr/news/commission-launches-new-cybersecurity-blueprint-enhance-eu-cyber-crisis-coordination?utm_source=chatgpt.com))\n\n### **Mise en œuvre du Cyber Solidarity Act**\n\nEntré en vigueur le 4 février 2025, le Cyber Solidarity Act prévoit la création d'un système européen d'alerte et d'une réserve de cybersécurité. Ces initiatives visent à améliorer la détection et la réponse aux incidents majeurs touchant des entités de secteurs critiques . ([Cybersécurité : le programme 2025-2027 de l'Union européenne](https://www.silicon.fr/Thematique/cybersecurite-1371/Breves/cybersecurite-programme-union-europeenne-469542.htm?utm_source=chatgpt.com))\n\n### **Vulnérabilités accrues dans les Balkans**\n\nUne étude a révélé que la Bosnie-Herzégovine, la Serbie et l'Albanie sont parmi les pays européens les plus vulnérables aux cyberattaques, en raison de faiblesses dans leurs infrastructures de cybersécurité . ([quels sont les pays européens les plus vulnérables - Euronews](https://fr.euronews.com/my-europe/2025/02/20/cybersecurite-quels-sont-les-pays-europeens-les-plus-vulnerables?utm_source=chatgpt.com))\n\n---\n\n## **3. Actualités mondiales majeures**\n\n### **Vol massif de cryptomonnaies sur Bybit**\n\nEn février 2025, la plateforme de cryptomonnaies Bybit a subi une attaque entraînant le vol d'environ 1,5 milliard de dollars en cryptomonnaies. Le groupe Lazarus, lié à la Corée du Nord, est soupçonné d'être à l'origine de cette attaque, la plus importante jamais enregistrée dans le domaine des cryptomonnaies . ([Groupe Lazarus](https://fr.wikipedia.org/wiki/Groupe_Lazarus?utm_source=chatgpt.com))\n\n### **Dissolution du Cyber Safety Review Board aux États-Unis**\n\nLe Cyber Safety Review Board (CSRB), organe consultatif du Department of Homeland Security, a été dissous en février 2025. Cette décision pourrait avoir des répercussions sur la coordination des réponses aux cybermenaces aux États-Unis . ([Analyses approfondies du Security Lab de Hornetsecurity](https://www.hornetsecurity.com/fr/blog/monthly-threat-report-fevrier-2025/?utm_source=chatgpt.com))\n\n---\n\n## **4. Analyses techniques approfondies des faits marquants**\n\n### **Évolution des rançongiciels**\n\nLes attaques par rançongiciels continuent de proliférer, avec une augmentation de 15 % en 2024. Les groupes cybercriminels adaptent leurs tactiques, ciblant notamment les chaînes d'approvisionnement et les infrastructures critiques. La microsegmentation et les stratégies Zero Trust sont de plus en plus recommandées pour contenir ces menaces . ([Les principales actualités sur la cybersécurité de février 2025](https://www.illumio.com/fr/blog/top-cybersecurity-news-stories-from-february-2025?utm_source=chatgpt.com))\n\n### **Risques liés à l'IA**\n\nL'utilisation croissante de l'intelligence artificielle (IA) dans les systèmes d'information pose de nouveaux défis en matière de cybersécurité. L'ANSSI a souligné la nécessité d'une approche par les risques pour développer une IA de confiance, en identifiant les vulnérabilités spécifiques aux systèmes intégrant de l'IA . ([Sommet pour l’action sur l’intelligence artificielle : retour sur les ...](https://cyber.gouv.fr/actualites/sommet-pour-laction-sur-lintelligence-artificielle-retour-sur-les-travaux-de-lanssi?utm_source=chatgpt.com))\n\n---\n\n## **5. Explications vulgarisées des concepts et technologies évoqués**\n\n- **Microsegmentation** : Technique de sécurité réseau qui divise un réseau en segments plus petits pour limiter la propagation des menaces.\n\n- **Stratégie Zero Trust** : Modèle de sécurité qui ne fait confiance à aucun utilisateur ou appareil par défaut, exigeant une vérification stricte pour chaque accès.\n\n- **Rançongiciel (Ransomware)** : Logiciel malveillant qui chiffre les données d'une victime et exige une rançon pour les déchiffrer.\n\n- **Faille zero-day** : Vulnérabilité inconnue des développeurs d'un logiciel, exploitée par des attaquants avant qu'un correctif ne soit disponible.\n\n---\n\n## **Focus : Les attaques par rançongiciels en France**\n\nEn février 2025, une étude a révélé que 39 % des entreprises françaises touchées par des attaques par rançongiciels ont dû supprimer des postes. Cette statistique souligne l'impact économique et humain considérable de ces attaques sur le tissu entrepreneurial français . ([Ransomware en France : des suppressions de postes en hausse](https://devforma.com/2025/02/07/ransomware-en-france-des-suppressions-de-postes-en-hausse/?utm_source=chatgpt.com))\n\n---\n\n## **Conclusion**\n\nLe mois de février 2025 a mis en évidence la nécessité pour les organisations de renforcer leurs défenses face à des cybermenaces de plus en plus sophistiquées. La coordination entre les acteurs publics et privés, ainsi que l'adoption de stratégies de sécurité avancées, sont essentielles pour faire face à ces défis croissants. ([Les actualités à noter selon Fasken : Protection des renseignements ...](https://www.fasken.com/fr/knowledge/2025/02/fasken-noteworthy-privacy-cybersecurity-news-february-2025?utm_source=chatgpt.com))\n\n---\n\n## **Glossaire**\n\n- **ANSSI** : Agence nationale de la sécurité des systèmes d'information, autorité française en matière de cybersécurité.\n\n- **CNIL** : Commission nationale de l'informatique et des libertés, autorité française de protection des données personnelles.\n\n- **SOC (Security Operations Center)** : Centre opérationnel de sécurité chargé de surveiller et d'analyser les activités sur les réseaux et systèmes informatiques.\n\n- **Zero Trust** : Modèle de sécurité qui part du principe que personne, à l'intérieur ou à l'extérieur du réseau, n'est digne de confiance par défaut.\n\n- **Microsegmentation** : Approche de sécurité réseau qui divise un réseau en segments isolés pour limiter la propagation des menaces.\n\n--- ",
    "excerpt": "# **Cybersécurité : les faits marquants de février 2025**  ## **Chapô**  Le mois de février 2025 a été marqué par une in…"
  }
]